{
  "HOME": {
    "ABOUT": "Анықтама",
    "ABOUT_US": "Біз туралы",
    "ABOUT_US_P_1": "Баспахана, веб-сайттар және мемлекеттік / жеке компаниялармен жұмыс жасаймыз.",
    "ABOUT_US_P_2": "Егер сіз қазақ тілінде, кирилл графикасында жазылған мәтінді тез және қатесіз латын жазуына аударғыңыз келсе, бізбен хабарласыңыз. Біз сіз үшін бар қиын жұмысты орындаймыз.",
    "ABOUT_US_P_3": "Бізде кез-келген мәтінді жаңа графикаға оңай аударуға мүмкіндік беретін құралдардың кең таңдауы бар.",
    "ABOUT_US_P_4": "Егер арнайы сұрауларыңыз бар болса, мысалы, веб-сайттың контентін басқаратын күрделі жүйемен жұмыс жасасаңыз, біз бағдарламаны сіздің қажеттілігіңізге орай өзгертеміз.",
    "COPIED": "Көшірілді",
    "CYRILLIC": "Кириллица",
    "ENTER_TEXT": "Мәтін енгізіңіз...",
    "LATIN": "Латын",
    "CONTACT_US": "Хабарласу"
  },
  "ABOUT": {
    "NEW_ALPHABET": "Жаңа әліппе",
    "NEW_ALPHABET_SPAN_1": "2025-ші жылға дейін",
    "NEW_ALPHABET_SPAN_2": "қазақ тілі латын",
    "NEW_ALPHABET_SPAN_3": "әліппесіне көшеді.",
    "NOT_APPROVED": "Әлі тұжырымдалған.",
    "READ_MORE": "Толығырақ оқу",
    "QUOTE_1": {
      "TEXT": "Қазақ тілін латын әліпбиіне аудару – бұл біздің рухани бірлікті қамтамасыз ететін ғаламдық ғылым мен білім беру жүйесіне интеграциялауға қадам.",
      "AUTHOR": "Нұрсұлтан Назарбаев"
    },
    "QUOTE_2": {
      "TEXT": "Судьба любого народа тесно связана с судьбой его языка.",
      "AUTHOR": "Бауыржан Момышұлы"
    },
    "QUOTE_3": {
      "TEXT": "Всякий сумеет следовать по проторенной дорожке, проложенной отцами! Если ты в силах, ищи свои пути.",
      "AUTHOR": "Мұхтар Әуэзов"
    },
    "QUOTE_4": {
      "TEXT": "Қазақ тілі еш уақытта өзімен көршілес халықтың тілдерінен сорлы болып, қатардан қалып өмір сүрмегендігі, өз сыбағасын ешкімге бермегендігі мыңдаған жыл тарихынан айқындалған.",
      "AUTHOR": "Бауыржан Момышұлы"
    },
    "QUOTE_5": {
      "TEXT": "Дауға салса алмастай қиған, сезімге салса қырандай қалқыған, ойға салса қорғасындай балқыған, өмірдің кез-келген орайында әрі қару, әрі қалқан болған, әрі байырғы, әрі мәңгі жас, отты да ойнақы - Ана тіліміз.",
      "AUTHOR": "Нұрсұлтан Назарбаев"
    },
    "QUOTE_6": {
      "TEXT": "Тіл тазалығы үшін күрес – ешқашан толастамайтын мәңгілік күрес.",
      "AUTHOR": "Бауыржан Момышұлы"
    },
    "SUGGESTED_ALPHABET": "Ұсынылған әліппенің бір нұсқасы",
    "SUGGESTED_ALPHABET_P": "Жаңа графикаға бұрынғы әріптерді қалай аудару керек",
    "ANTHEM_WITH_NEW_LETTERS": "ЖАҢА ӘРІПТЕРМЕН ЖАЗЫЛҒАН ӘНҰРАН"
  }
}
