{
  "HOME": {
    "ABOUT": "Подробнее",
    "ABOUT_US": "О Нас",
    "ABOUT_US_P_1": "Сотрудничаем с веб-сайтами, издательствами, государственными/частными компаниями и учреждениями.",
    "ABOUT_US_P_2": "Если у вас есть текст на казахском языке написанный кириллической графикой и вы хотите грамотно, быстро и без ошибок перенести его на латинскую графику — пишите нам, мы сделаем всю сложную работу за вас.",
    "ABOUT_US_P_3": "У нас есть широкий выбор инструментов, который позволит перенести текст на наш новый алфавит без головной боли.",
    "ABOUT_US_P_4": "Если же у вас сложные или специальные запросы, например, сложная система управления контентом на веб-сайте мы доработаем программу под ваши нужды.",
    "COPIED": "Скопировано",
    "CYRILLIC": "Кириллица",
    "ENTER_TEXT": "Введите текст...",
    "LATIN": "Латиница",
    "CONTACT_US": "Написать"
  },
  "ABOUT": {
    "NEW_ALPHABET": "Новый алфавит",
    "NEW_ALPHABET_SPAN_1": "До 2025-го года",
    "NEW_ALPHABET_SPAN_2": "казахский язык",
    "NEW_ALPHABET_SPAN_3": "перейдет на латиницу.",
    "NOT_APPROVED": "Еще не утвержден.",
    "READ_MORE": "Читать дальше",
    "QUOTE_1": {
      "TEXT": "Перевод казахского языка на латиницу - это шаг к интеграции в глобальную систему науки и образования, обеспечения нашего духовного единства.",
      "AUTHOR": "Нурсултан Назарбаев"
    },
    "QUOTE_2": {
      "TEXT": "Судьба любого народа тесно связана с судьбой его языка.",
      "AUTHOR": "Бауыржан Момышулы"
    },
    "QUOTE_3": {
      "TEXT": "Всякий сумеет следовать по проторенной дорожке, проложенной отцами! Если ты в силах, ищи свои пути.",
      "AUTHOR": "Мухтар Ауэзов"
    },
    "QUOTE_4": {
      "TEXT": "Қазақ тілі еш уақытта өзімен көршілес халықтың тілдерінен сорлы болып, қатардан қалып өмір сүрмегендігі, өз сыбағасын ешкімге бермегендігі мыңдаған жыл тарихынан айқындалған.",
      "AUTHOR": "Бауыржан Момышулы"
    },
    "QUOTE_5": {
      "TEXT": "Дауға салса алмастай қиған, сезімге салса қырандай қалқыған, ойға салса қорғасындай балқыған, өмірдің кез-келген орайында әрі қару, әрі қалқан болған, әрі байырғы, әрі мәңгі жас, отты да ойнақы - Ана тіліміз.",
      "AUTHOR": "Нурсултан Назарбаев"
    },
    "QUOTE_6": {
      "TEXT": "Тіл тазалығы үшін күрес – ешқашан толастамайтын мәңгілік күрес.",
      "AUTHOR": "Бауыржан Момышулы"
    },
    "SUGGESTED_ALPHABET": "Один из предложенных алфавитов",
    "SUGGESTED_ALPHABET_P": "Как перевести буквы прежнего алфавита на новую графику",
    "ANTHEM_WITH_NEW_LETTERS": "Гимн, написанный новыми буквами"
  }
}
